Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_open_temporary_containers
source: Temporary containers in use
ab: Аамҭатәи контейнерқәа ямоу
am: በአገልግሎት ላይ ያሉ ጊዜያዊ መያዣዎች
an: Contenedors temporals en uso
ar: حاويات مؤقتة قيد الاستخدام
ast: Contenedores temporales en usu
az: İstifadədə olan müvəqqəti konteynerlər
azb: ایستیفاده‌ده اولان موقتی کانتینرلر
ban: Wadah sementara ane kaanggo
be: Часовыя кантэйнеры ў выкарыстанні
bg: Временни контейнери в употреба
bn: ব্যবহারে থাকা অস্থায়ী কন্টেইনার
bqi: کانتینر یل موقتی که کار می‌رن
br: Kontenerioù a-berr dermen en implij
brh: عارضی کنٹینراک استعمال اٹ ہن
bs: Privremeni kontejneri u upotrebi
ca: Contenidors temporals en ús
cak: Taq k'olib'äl temporal yeokisäx
ceb: Gigamit nga temporary nga container
ckb: کۆنتەینەری کاتی بەکارهاتوو
co: Cuntenitori timpurarii in usu
cs: Používané dočasné kontejnery
cy: Cynwysyddion dros dro ar waith
da: Midlertidige beholdere i brug
de: Temporäre Container in Verwendung
dsb: Nachwilne kontejnery se wužywaju
el: Προσωρινοί περιέκτες σε χρήση
eo: Provizoraj ujoj en uzo
es: Contenedores temporales en uso
es_ar: Contenedores temporales en uso
et: Kasutusel olevad ajutised konteinerid
eu: Erabiltzen ari diren aldi baterako edukiontziak
fa: محفظه‌های موقت در حال استفاده
ff: Conteneurs temporaires en cours d'utilisation
fi: Väliaikaisia säiliöitä käytössä
fr: Conteneurs temporaires en cours d’utilisation
fur: Contenidôrs temporanis in ûs
fy: Tydlike konteners yn gebrûk
ga: Coimeádáin sealadacha in úsáid
gd: Soithichean sealach 'gan cleachdadh
gl: Contedores temporais en uso
gn: Ryru temporal ojeporúva
gu: ઉપયોગમાં રહેલા અસ્થાયી કન્ટેનર
he: מארזים זמניים בשימוש
hi: इस्तेमाल हो रहे अस्थायी कंटेनर
hil: Temporary nga container nga gin-gamit
hr: Privremeni spremnici u upotrebi
hsb: Nachwilne kontejnery so wužiwaja
hu: Használatban lévő ideiglenes konténerek
hy: Օգտագործվող ժամանակավոր կոնտեյներներ
ia: Recipientes temporari in uso
id: Wadah sementara yang digunakan
is: Tímabundin hólf í notkun
it: Contenitori temporanei in uso
ja: 使用中の一時的なコンテナー
ka: გამოყენებული დროებითი კონტეინერები
kaa: Paydalanılıp atırǵan waqtınsha konteynerler
kab: Isenduqen iskudanen deg useqdec
kk: Қолданыстағы уақытша контейнерлер
km: កុងតឺន័របណ្ដោះអាសន្នកំពុងប្រើ
kmr: Konteynerên demkî yên tên bikaranîn
kn: ಬಳಕೆಯಲ್ಲಿರುವ ತಾತ್ಕಾಲಿಕ ಕಂಟೇನರ್‌ಗಳು
ko: 사용 중인 임시 컨테이너
kw: Kontaynerow dres prys ow pos usys
lij: Contenitoi tenporanei in uso
lo: ຄອນເທນເນີຊົ່ວຄາວທີ່ກຳລັງໃຊ້
lt: Naudojami laikinieji konteineriai
lv: Izmantotie pagaidu konteineri
meh: Contenedores temporales en uso
ml: ഉപയോഗത്തിലുള്ള താൽക്കാലിക കണ്ടെയ്നറുകൾ
mr: तात्पुरते कंटेनर वापरात आहेत
my: အသုံးပြုနေသော ယာယီကွန်တိန်နာများ
nb: Midlertidige beholdere i bruk
ne: प्रयोगमा रहेका अस्थायी कन्टेनरहरु
nl: Tijdelijke containers in gebruik
nn: Mellombelse behaldarar i bruk
oc: Contenidors temporaris en usatge
or: ବ୍ୟବହାରରେ ଥିବା ଅସ୍ଥାୟୀ କଣ୍ଟେନର
pa: ਵਰਤੋਂ ਵਿੱਚ ਆਰਜ਼ੀ ਕੰਟੇਨਰ
pa_pk: عارضی کنٹینر ورتے جا رہے نيں
pl: Używane kontenery tymczasowe
ps: کارول شوي لنډمهاله کانتینرونه
pt_br: Contêineres temporários em uso
pt_pt: Contentores temporários em uso
rm: Containers temporars en diever
ro: Containere temporare în uz
ru: Используемые временные контейнеры
sat: ᱵᱮᱵᱚᱦᱟᱨ ᱠᱟᱱᱟ ᱴᱮᱢᱯᱚᱨᱟᱨᱤ ᱠᱚᱱᱴᱮᱱᱟᱨ ᱠᱚ
sc: Cuntenidores temporàneos in ùsu
scn: Cuntinituri temporanii in usu
si: භාවිතයේ ඇති තාවකාලික බහාලුම්
sk: Používané dočasné kontajnery
skr: زیر استعمال عارضی کنٹینر
sl: Začasni vsebniki v uporabi
sq: Kontejnerë të përkohshëm në përdorim
sr: Привремени контејнери у употреби
su: Wadah samentara nu keur dipaké
sv: Tillfälliga behållare i användning
szl: Tymczasowe kōntynery w użyciu
ta: தற்காலிகக் கொள்கலன்கள் பயன்பாட்டில் உள்ளன
te: వాడుకలో ఉన్న తాత్కాలిక కంటైనర్లు
tg: Контейнерҳои муваққатии истифодашаванда
th: คอนเทนเนอร์ชั่วคราวที่ใช้งานอยู่
tl: Ginagamit na pansamantalang container
tok: leko pi tenpo lili li kepeken
tr: Kullanımdaki geçici kapsayıcılar
trs: Contenedores temporales en uso
tt: Кулланыштагы вакытлы контейнерләр
tzm: Isenduqen iskudanen g useqdec
ug: ئىشلىتىلىۋاتقان ۋاقىتلىق قاچىلار
uk: Використовувані тимчасові контейнери
ur: زیرِ استعمال عارضی کنٹینرز
uz: Foydalanishdagi vaqtinchalik konteynerlar
vec: Contenidori temporanei in uso
vi: Vùng chứa tạm thời đang dùng
yo: Àwọn container fún ìgbà díẹ̀ tí a ń lò
yua: Contenedores temporales en uso
zh_hans: 正在使用的临时容器
zh_hant: 使用中的臨時容器

# dejavu_preferences_close_unpinned_tabs
source: Close unpinned tabs
ab: Ификсациам абларҭақәа ркра
am: ያልተሰኩ ትሮችን ዝጋ
an: Zarrar as pestanyas no fixadas
ar: إغلاق التبويبات غير المثبتة
ast: Zarrar les llingüetes non fixaes
az: Bərkidilməmiş vərəqləri bağla
azb: برکیدیلمه‌میش تاغلاری باغلا
ban: Tutup tab tusing kasemat
be: Закрыць незамацаваныя карткі
bg: Затваряне на незакачените раздели
bn: পিন না করা ট্যাব বন্ধ করুন
bqi: بستن بلگه یل سنجاق‌نوابیده
br: Serriñ an ivinelloù dispilhennet
brh: بغیر پن ٹیباک بند کبو
bs: Zatvori neprikvačene tabove
ca: Tanca les pestanyes no fixades
cak: Titz'apïx man ximon ta taq ruwi'
ceb: Isira ang dili naka-pin nga mga tab
ckb: داخستنی بازدەرە ناچەسپاوەکان
co: Chjode l'unghjette micca fissate
cs: Zavřít nepřipnuté panely
cy: Cau tabiau heb eu pinio
da: Luk ikke-fastgjorte faneblade
de: Nicht angeheftete Tabs schließen
dsb: Njepśipěte rejtariki zacyniś
el: Κλείσιμο μη καρφιτσωμένων καρτελών
eo: Fermi nepinglitajn langetojn
es: Cerrar pestañas no fijadas
es_ar: Cerrar pestañas no fijadas
et: Sulge kinnitamata kaardid
eu: Itxi finkatu gabeko fitxak
fa: بستن زبانه‌های سنجاق‌نشده
ff: Fermer les tabbe non épinglées
fi: Sulje kiinnittämättömät välilehdet
fr: Fermer les onglets non épinglés
fur: Siere lis schedis no fissadis
fy: Net-fêstsette ljepblêden slute
ga: Dún cluaisíní neamhghreamaithe
gd: Dùin tabaichean neo-phrìnichte
gl: Pechar as lapelas non fixadas
gn: Emboty tendayke mboguapy'ỹva
gu: પિન ન કરેલી ટૅબ્સ બંધ કરો
he: סגירת לשוניות לא מוצמדות
hi: बिना पिन वाले टैब बंद करें
hil: Isira ang indi naka-pin nga mga tab
hr: Zatvori neprikvačene kartice
hsb: Njepřipjate rajtarki začinić
hu: Nem kitűzött lapok bezárása
hy: Փակել չամրացված ներդիրները
ia: Clauder schedas non fixate
id: Tutup tab yang tidak disemat
is: Loka ófestum flipum
it: Chiudi le schede non bloccate
ja: 未ピン留めタブを閉じる
ka: მიუმაგრებელი ჩანართების დახურვა
kaa: Bekitilmegen betlerdi jabıw
kab: Mdel iccaren ur nesrusi ara
kk: Бекітілмеген беттерді жабу
km: បិទផ្ទាំងមិនបានខ្ទាស់
kmr: Hilpekînên ne-sabît bigire
kn: ಪಿನ್ ಮಾಡದ ಟ್ಯಾಬ್‌ಗಳನ್ನು ಮುಚ್ಚು
ko: 고정되지 않은 탭 닫기
kw: Degea tabow anfastyes
lij: Særa i feuggi no fissæ
lo: ປິດແທັບທີ່ບໍ່ໄດ້ປັກໄວ້
lt: Užverti neprisegtas korteles
lv: Aizvērt nepiespraustās cilnes
meh: Cerrar pestañas no fijadas
ml: പിൻ ചെയ്യാത്ത ടാബുകൾ അടയ്ക്കുക
mr: पिन न केलेले टॅब बंद करा
my: ပင်မထိုးထားသော တက်ဗ်များကို ပိတ်ရန်
nb: Lukk ikke-festede faner
ne: पिन नगरिएका ट्याबहरु बन्द गर्नुहोस्
nl: Niet-vastgemaakte tabbladen sluiten
nn: Lat att ikkje-festa faner
oc: Tampar los onglets non fixats
or: ଅନପିନ୍ ଟ୍ୟାବ୍ ବନ୍ଦ କରନ୍ତୁ
pa: ਬਿਨਾਂ ਪਿੰਨ ਕੀਤੀਆਂ ਟੈਬਾਂ ਬੰਦ ਕਰੋ
pa_pk: بغیر پن کیتیاں ٹیباں بند کرو
pl: Zamknij nieprzypięte karty
ps: نه پین شوي ټبونه بندول
pt_br: Fechar abas não fixadas
pt_pt: Fechar separadores não fixados
rm: Serrar ils tabs betg fixads
ro: Închide filele nefixate
ru: Закрыть незакреплённые вкладки
sat: ᱟᱹᱱᱯᱤᱱ ᱴᱮᱵᱽ ᱠᱚ ᱵᱚᱸᱫᱚᱭ ᱢᱮ
sc: Serra is ischedas non fissadas
scn: Chiuji i schedi non ficcati
si: නොඅමුණන ලද පටිති වසන්න
sk: Zavrieť nepripnuté karty
skr: اݨ پن ٹیباں بند کرو
sl: Zapri nepripete zavihke
sq: Mbylli skedat e pafiksuara
sr: Затвори незакачене језичке
su: Tutup tab nu teu disemat
sv: Stäng ej fästa flikar
szl: Zawrzij nieprzipiynte karty
ta: பொருத்தப்படாத கீற்றுகளை மூடு
te: పిన్ చేయని ట్యాబులను మూసివేయి
tg: Пӯшидани варақаҳои начаспонидашуда
th: ปิดแท็บที่ไม่ได้ปักหมุด
tl: Isara ang mga hindi naka-pin na tab
tok: o pini e poki awen ala
tr: Sabitlenmemiş sekmeleri kapat
trs: Cerrar pestañas no fijadas
tt: Беркетелмәгән табларны ябу
tzm: Mdel iseksal ur nesrusi ara
ug: مىخلانمىغان بەتكۈچلەرنى ياپ
uk: Закрити незакріплені вкладки
ur: ان پن شدہ ٹیبز بند کریں
uz: Mahkamlanmagan varaqlarni yopish
vec: Sara łe schede mìa fisà
vi: Đóng thẻ chưa ghim
yo: Pa àwọn táàbù tí a kò fi Pin sí dé
yua: Cerrar pestañas no fijadas
zh_hans: 关闭未固定标签页
zh_hant: 關閉未釘選分頁

# dejavu_private_close_all
source: Close all
ab: Зegьы аркра
am: ሁሉንም ዝጋ
an: Zarrar tot
ar: إغلاق الكل
ast: Zarrar too
az: Hamısını bağla
azb: هامیسینی باغلا
ban: Tutup makejang
be: Закрыць усе
bg: Затваряне на всички
bn: সব বন্ধ করুন
bqi: بستن پوی
br: Serriñ pep tra
brh: کل بند کبو
bs: Zatvori sve
ca: Tanca-ho tot
cak: Titz'apïx ronojel
ceb: Isira tanan
ckb: هەموو دابخە
co: Chjode tuttu
cs: Zavřít vše
cy: Cau pob un
da: Luk alle
de: Alle schließen
dsb: Wšykne zacyniś
el: Κλείσιμο όλων
eo: Fermi ĉiujn
es: Cerrar todo
es_ar: Cerrar todo
et: Sulge kõik
eu: Itxi guztiak
fa: بستن همه
ff: Uddu fof
fi: Sulje kaikki
fr: Tout fermer
fur: Siere dut
fy: Alles slute
ga: Dún gach ceann
gd: Dùin a h-uile gin
gl: Pechar todo
gn: Emboty opaite
gu: બધું બંધ કરો
he: סגירת הכול
hi: सभी बंद करें
hil: Isira tanan
hr: Zatvori sve
hsb: Wšě začinić
hu: Összes bezárása
hy: Փակել բոլորը
ia: Clauder toto
id: Tutup semua
is: Loka öllum
it: Chiudi tutte
ja: すべて閉じる
ka: ყველას დახურვა
kaa: Barlıǵın jabıw
kab: Mdel akk
kk: Барлығын жабу
km: បិទទាំងអស់
kmr: Hemûyan bigire
kn: ಎಲ್ಲವನ್ನೂ ಮುಚ್ಚು
ko: 모두 닫기
kw: Degea oll
lij: Særa tutto
lo: ປິດທັງຫມົດ
lt: Užverti visas
lv: Aizvērt visas
meh: Nakasɨ kuaiyo
ml: എല്ലാം അടയ്ക്കുക
mr: सर्व बंद करा
my: အားလုံး ပိတ်ရန်
nb: Lukk alle
ne: सबै बन्द गर्नुहोस्
nl: Alles sluiten
nn: Lat att alle
oc: Tampar tot
or: ସବୁ ବନ୍ଦ କରନ୍ତୁ
pa: ਸਾਰੀਆਂ ਬੰਦ ਕਰੋ
pa_pk: سارے بند کرو
pl: Zamknij wszystkie
ps: ټول بند کول
pt_br: Fechar tudo
pt_pt: Fechar tudo
rm: Serrar tut
ro: Închide tot
ru: Закрыть все
sat: ᱡᱷᱚᱛᱚ ᱵᱚᱸᱫᱚᱭ ᱢᱮ
sc: Serra totu
scn: Chiuji tuttu
si: සියල්ල වසන්න
sk: Zavrieť všetko
skr: ساریاں بند کرو
sl: Zapri vse
sq: Mbylli krejt
sr: Затвори све
su: Tutup kabéh
sv: Stäng alla
szl: Zawrzij wszysko
ta: எல்லாம் மூடு
te: అన్నీ మూసివేయి
tg: Пӯшидани ҳама
th: ปิดทั้งหมด
tl: Isara lahat
tok: o pini e poki ale
tr: Tümünü kapat
trs: Nārrán daran'
tt: Барысын да ябу
tzm: Mdel akkʷ
ug: ھەممىنى ياپ
uk: Закрити всі
ur: سب بند کریں
uz: Barchasini yopish
vec: Sara tuto
vi: Đóng tất cả
yo: Pa gbogbo rẹ̀ dé
yua: Cerrar tuláakal
zh_hans: 全部关闭
zh_hant: 全部關閉

# dejavu_private_workspace
source: Private
ab: Ахатә
am: የግል
an: Privau
ar: الخاصة
ast: Privao
az: Məxfi
azb: گیزلی
ban: Pribadi
be: Прыватная
bg: Поверително
bn: ব্যক্তিগত
bqi: سیخومی
br: Prevez
brh: زاتی
bs: Privatno
ca: Privat
cak: Ichinan
ceb: Pribado
ckb: تایبەت
co: Privatu
cs: Anonymní
cy: Preifat
da: Privat
de: Privat
dsb: Priwatny
el: Ιδιωτικός
eo: Privata
es: Privado
es_ar: Privado
et: Privaatne
eu: Pribatua
fa: خصوصی
ff: Privé
fi: Yksityinen
fr: Privé
fur: Privât
fy: Privee
ga: Príobháideach
gd: Prìobhaideach
gl: Privado
gn: Ñemigua
gu: ખાનગી
he: פרטי
hi: प्राइवेट
hil: Pribado
hr: Privatno
hsb: Priwatny
hu: Privát
hy: Գաղտնի
id: Pribadi
is: Hulið
it: Anonimo
ja: プライベート
ka: პირადი
kaa: Jeke
kab: Uslig
kk: Жекелік
km: ឯកជន
kmr: Taybet
kn: ಖಾಸಗಿ
ko: 사생활 보호
kw: Privedh
lij: Privou
lo: ສ່ວນຕົວ
lt: Privati
lv: Privāta
meh: Privado
ml: സ്വകാര്യം
mr: खाजगी
my: သီးသန့်
nb: Privat
ne: निजी
nl: Privé
nn: Privat
oc: Privat
or: ବ୍ୟକ୍ତିଗତ
pa: ਪ੍ਰਾਈਵੇਟ
pa_pk: نجی
pl: Prywatny
ps: شخصي
pt_br: Privado
pt_pt: Privado
rm: Privat
ro: Privat
ru: Приватное
sat: ᱱᱤᱡᱮᱨᱟᱜ
sc: Privadu
scn: Privatu
si: පෞද්ගලික
sk: Súkromný
skr: نجی
sl: Zasebno
sq: Privat
sr: Приватно
su: Nyamuni
sv: Privat
szl: Prywatny
ta: கமுக்கம்
te: అంతరంగిక
tg: Хусусӣ
th: ส่วนตัว
tl: Pribado
tok: len
tr: Gizli
trs: Huìt
tt: Хосусый
tzm: Uslig
ug: شەخسىي
uk: Приватний
ur: نجی
uz: Maxfiy
vec: Anonimo
vi: Riêng tư
yo: Ìkọ̀kọ̀
yua: Privado
zh_hans: 隐私
zh_hant: 隱私

# dejavu_rename_tab_hint
source: Title, empty for the page title
ab: Ахьӡ, адаҟьа ахьӡ азы иҭыԥхьаӡам иҟалап
am: ርዕስ፣ የገጹን ርዕስ ለመጠቀም ባዶ ይተዉት
an: Titol, buedo ta emplegar o titol d'a pachina
ar: العنوان، اتركه فارغًا لاستخدام عنوان الصفحة
ast: Títulu, ermu pa usar el títulu de la páxina
az: Başlıq, boş saxlasanız səhifə başlığı istifadə olunur
azb: باشلیق، بوش‌دورسا صفحه باشلیغی ایشله‌دیلیر
ban: Judul, biarang puyung anggon judul halaman
be: Назва, пакіньце пустым для назвы старонкі
bg: Заглавие, оставете празно за заглавието на страницата
bn: শিরোনাম, পাতার শিরোনাম রাখতে খালি রাখুন
bqi: تیتر، خالی وابۊ بره تیتر بلگه
br: Titl, goullo evit implijout titl ar bajenn
brh: عنوان، صفحہ عنوان نا واسطے خالی چھوڑ
bs: Naslov, prazno za naslov stranice
ca: Títol, deixeu-lo buit per usar el títol de la pàgina
cak: B'i'aj, majun wi we xa ru b'i' ruxaq
ceb: Titulo, biyai nga blangko para sa titulo sa page
ckb: ناونیشان، بۆ ناونیشانی پەڕەکە بەتاڵی بهێڵەوە
co: Titulu, viotu per utilizà u titulu di a pagina
cs: Název, prázdné pro název stránky
cy: Teitl, gadewch yn wag i ddefnyddio teitl y dudalen
da: Titel, tom for sidens titel
de: Titel, leer für den Seitentitel
dsb: Titel, prozny za titel boka
el: Τίτλος, κενό για τον τίτλο της σελίδας
eo: Titolo, malplena por la paĝa titolo
es: Título, vacío para usar el título de la página
es_ar: Título, vacío para usar el título de la página
et: Pealkiri, tühjaks jättes kasutatakse lehe pealkirja
eu: Izenburua, hutsik utzi orriaren izenburua erabiltzeko
fa: عنوان؛ برای استفاده از عنوان صفحه، خالی بگذارید
ff: Innde, laisser vide pour utiliser le nom de la page
fi: Otsikko, tyhjä käyttää sivun otsikkoa
fr: Titre, laisser vide pour le titre de la page
fur: Titul, vueit par doprâ il titul de pagjine
fy: Titel, leech foar de sidetitel
ga: Teideal, fág folamh chun teideal an leathanaigh a úsáid
gd: Tiotal, fàg bàn gus tiotal na duilleige a chleachdadh
gl: Título; déixao baleiro para usar o título da páxina
gn: Téra, nandi ramo pe kuatiarogue réra ojeporúta
gu: શીર્ષક, પૃષ્ઠનું શીર્ષક રાખવા માટે ખાલી રાખો
he: כותרת, השאירו ריק כדי להשתמש בכותרת הדף
hi: टाइटल, पेज का टाइटल रखने के लिए खाली छोड़ें
hil: Titulo, bayai nga wala sulod para sa titulo sang page
hr: Naslov, prazno za naslov stranice
hsb: Titul, prózdny za titul strony
hu: Cím, üresen hagyva az oldal címét használja
hy: Վերնագիր, դատարկ թողեք՝ էջի վերնագրի համար
ia: Titulo, vacue pro le titulo del pagina
id: Judul, kosongkan untuk memakai judul laman
is: Titill, skildu eftir autt til að nota titil síðunnar
it: Titolo, lascia vuoto per il titolo della pagina
ja: タイトル(空欄でページのタイトルを使用)
ka: სათაური, ცარიელი — გვერდის სათაურისთვის
kaa: Ataması, bos qalsa bet ataması qollanıladı
kab: Isem, ilem ma yebɣa yeqqim d isem n usebter
kk: Атауы, бос болса бет атауы қолданылады
km: ចំណងជើង ទុកចោលឲ្យនៅទទេសម្រាប់ចំណងជើងទំព័រ
kmr: Sernav, ji bo sernavê rûpelê vala bihêle
kn: ಶೀರ್ಷಿಕೆ, ಪುಟದ ಶೀರ್ಷಿಕೆಗಾಗಿ ಖಾಲಿ ಬಿಡಿ
ko: 제목, 비워두면 페이지 제목 사용
kw: Titel, gwag rag titel an folen
lij: Titolo, veuo pe doeâ o titolo da pagina
lo: ຊື່ເລື່ອງ, ປະໄວ້ຫວ່າງເພື່ອໃຊ້ຊື່ຫນ້າເວັບ
lt: Pavadinimas, palikite tuščią, jei norite puslapio pavadinimo
lv: Nosaukums, atstājiet tukšu, lai izmantotu lapas nosaukumu
meh: Nombre, vacío para usar el nombre de la página
ml: തലക്കെട്ട്, താളിന്റെ തലക്കെട്ടിനായി ശൂന്യമായി വിടുക
mr: शीर्षक, पृष्ठाच्या शीर्षकासाठी रिकामे ठेवा
my: ခေါင်းစဉ်၊ စာမျက်နှာ ခေါင်းစဉ်အတွက် အလွတ်ထားပါ
nb: Tittel, tom for sidetittelen
ne: शीर्षक, पृष्ठको शीर्षकको लागि खाली छोड्नुहोस्
nl: Titel, leeg voor de paginatitel
nn: Tittel, tom for sidetittelen
oc: Títol, void per utilizar lo títol de la pagina
or: ଶୀର୍ଷକ, ପୃଷ୍ଠା ଶୀର୍ଷକ ପାଇଁ ଖାଲି ରଖନ୍ତୁ
pa: ਸਿਰਲੇਖ, ਸਫ਼ੇ ਦੇ ਸਿਰਲੇਖ ਲਈ ਖਾਲੀ ਛੱਡੋ
pa_pk: عنوان، صفحے دے عنوان لئی خالی چھڈو
pl: Tytuł, pozostaw puste, aby użyć tytułu strony
ps: سرلیک، د پاڼې سرلیک لپاره یې خالي پرېږدئ
pt_br: Título, vazio para usar o título da página
pt_pt: Título, vazio para usar o título da página
rm: Titel, vid per utilisar il titel da la pagina
ro: Titlu, lasă necompletat pentru titlul paginii
ru: Название, оставьте пустым для использования заголовка страницы
sat: ᱧᱩᱛᱩᱢ, ᱥᱟᱦᱴᱟ ᱧᱩᱛᱩᱢ ᱞᱟᱹᱜᱤᱛ ᱠᱷᱟᱹᱞᱤ ᱛᱟᱦᱮᱸ ᱢᱮ
sc: Tìtulu, bòidu pro impreare su tìtulu de sa pàgina
scn: Tìtulu, vacanti pi usari u tìtulu dâ pàggina
si: සිරැසිය, පිටුවේ සිරැසිය සඳහා හිස්ව තබන්න
sk: Názov, prázdne pre názov stránky
skr: عنوان، ورقے دا عنوان ورتݨ کیتے خالی چھوڑو
sl: Naslov, prazno za naslov strani
sq: Titull, lëreni bosh për titullin e faqes
sr: Наслов, празно за наслов странице
su: Judul, kosongkeun pikeun judul kaca
sv: Titel, tom för sidans titel
szl: Titel, puste dlo tytułu strōny
ta: தலைப்பு, பக்கத் தலைப்புக்கு வெறுமையாக விடவும்
te: శీర్షిక, పేజీ శీర్షిక కోసం ఖాళీగా ఉంచండి
tg: Сарлавҳа, барои сарлавҳаи саҳифа холӣ гузоред
th: ชื่อเรื่อง เว้นว่างไว้เพื่อใช้ชื่อเรื่องของหน้า
tl: Pamagat, iwanang blangko para sa pamagat ng page
tok: nimi, ala la nimi lipu li lon
tr: Başlık (sayfa başlığı için boş bırakın)
trs: Nombre, vacío para usar el nombre de la página
tt: Исем, буш булса бит исеме кулланыла
tzm: Isem, ilem ma yebɣa yeqqim d isem n tsna
ug: ماۋزۇ، بوش قالسا بەت ماۋزۇسى ئىشلىتىلىدۇ
uk: Назва, залиште порожнім для заголовка сторінки
ur: عنوان، صفحے کے عنوان کے لیے خالی چھوڑیں
uz: Sarlavha, bo'sh qolsa sahifa sarlavhasi ishlatiladi
vec: Titoło, voƚo par doparar el titoło de ła pagina
vi: Tiêu đề, để trống để dùng tiêu đề trang
yo: Orúkọ-orí, fi silẹ̀ ní òfìfo fún orúkọ-orí ojú-ìwé
yua: Nombre, vacío para usar el nombre de la página
zh_hans: 标题,留空则使用网页标题
zh_hant: 標題,留空則使用網頁標題

# dejavu_save
source: Save
ab: Асохранение
am: አስቀምጥ
an: Alzar
ar: احفظ
ast: Guardar
az: Saxla
azb: ساخلا
ban: Simpen
be: Захаваць
bg: Запазване
bn: সংরক্ষণ করুন
bqi: زفت
br: Enrollañ
brh: سیو کبو
bs: Sačuvaj
ca: Desa
cak: Tiyak
ceb: i-Save
ckb: پاشەکەوتکردن
co: Arregistrà
cs: Uložit
cy: Cadw
da: Gem
de: Speichern
dsb: Składowaś
el: Αποθήκευση
eo: Konservi
es: Guardar
es_ar: Guardar
et: Salvesta
eu: Gorde
fa: ذخیره
ff: Danndu
fi: Tallenna
fr: Enregistrer
fur: Salve
fy: Bewarje
ga: Sábháil
gd: Sàbhail
gl: Gardar
gn: Ñongatu
gu: સાચવો
he: שמירה
hi: सेव करें
hil: i-Save
hr: Spremi
hsb: Składować
hu: Mentés
hy: Պահել
ia: Salvar
id: Simpan
is: Vista
it: Salva
ja: 保存
ka: შენახვა
kaa: Saqlaw
kab: Sekles
kk: Сақтау
km: រក្សាទុក
kmr: Tomar bike
kn: ಉಳಿಸು
ko: 저장
kw: Gwitha
lij: Sarva
lo: ບັນທຶກ
lt: Įrašyti
lv: Saglabāt
meh: Guardar
ml: കരുതിവയ്ക്കുക
mr: सेव्ह करा
my: သိမ်းရန်
nb: Lagre
ne: सुरक्षित गर्नुहोस्
nl: Opslaan
nn: Lagre
oc: Enregistrar
or: ସେଭ୍ କରନ୍ତୁ
pa: ਸੰਭਾਲੋ
pa_pk: سیو کرو
pl: Zachowaj
ps: خوندي کول
pt_br: Salvar
pt_pt: Guardar
rm: Memorisar
ro: Salvează
ru: Сохранить
sat: ᱥᱟᱧᱪᱟᱣ ᱢᱮ
sc: Sarva
scn: Sarva
si: සුරකින්න
sk: Uložiť
skr: محفوظ کرو
sl: Shrani
sq: Ruaje
sr: Сачувај
su: Simpen
sv: Spara
szl: Zapisz
ta: சேமி
te: భద్రపరచు
tg: Нигоҳ доштан
th: บันทึก
tl: I-save
tok: o awen
tr: Kaydet
trs: Nā'nïnj sà'
tt: Саклау
tzm: Sekles
ug: ساقلا
uk: Зберегти
ur: محفوظ کریں
uz: Saqlash
vec: Salva
vi: Lưu
yo: Fi pamọ́
yua: Guardar
zh_hans: 保存
zh_hant: 儲存

# dejavu_search_hint
source: Search or enter address
ab: Аԥшаара ма аадрес
am: አድራሻ ይፈልጉ ወይም ያስገቡ
an: Mirar u escribir una adreza
ar: ابحث أو أدخِل عنوانًا
ast: Guetar o escribir una direición
az: Axtarın və ya ünvan daxil edin
azb: آختارین یا عنوان داخل ادین
ban: Alih wiadin isi alamat
be: Пошук або ўвод адрасу
bg: Търсене или въвеждане на адрес
bn: অনুসন্ধান করুন বা ঠিকানা লিখুন
bqi: پیتینیڌن یا نویسن آدرس
br: Klask pe skrivañ ur chomlec’h
brh: پٹ یا پتہ دے
bs: Pretraži ili unesi adresu
ca: Cerca o introdueix una adreça
cak: Tikanöx o titz'ib'aj ub'i' ruxaq
ceb: Pangitaa o pagbutang og address
ckb: گەڕان یان ناونیشان بنووسە
co: Ricercà o entre un'indirizzu
cs: Hledat nebo zadat adresu
cy: Chwilio neu nodi cyfeiriad
da: Søg eller angiv adresse
de: Suchbegriff oder Adresse eingeben
dsb: Pytaś abo adresu zapódaś
el: Αναζήτηση ή εισαγωγή διεύθυνσης
eo: Serĉi aŭ enigi adreson
es: Buscar o introducir una dirección
es_ar: Buscar o ingresar una dirección
et: Otsi või sisesta aadress
eu: Bilatu edo idatzi helbidea
fa: جست‌وجو یا وارد کردن نشانی
ff: Yiytu maa naatu adrese
fi: Hae tai kirjoita osoite
fr: Rechercher ou saisir une adresse
fur: Cîr o scrîf une direzion
fy: Sykje of adres ynfiere
ga: Cuardaigh nó cuir isteach seoladh
gd: Lorg no cuir a-steach seòladh
gl: Buscar ou introducir un enderezo
gn: Eheka térã emoinge pe kundaharape
gu: શોધ અથવા સરનામું દાખલ કરો
he: חיפוש או הזנת כתובת
hi: सर्च करें या एड्रेस डालें
hil: Pangitaa ukon isulod ang address
hr: Pretraži ili unesi adresu
hsb: Pytać abo adresu zapodać
hu: Keresés vagy cím megadása
hy: Որոնել կամ մուտքագրել հասցե
ia: Cercar o entrar adresse
id: Cari atau masukkan alamat
is: Leita eða slá inn vefslóð
it: Cerca o inserisci un indirizzo
ja: 検索語または URL を入力
ka: ძიება ან მისამართის შეყვანა
kaa: Izlew yamasa adres kirgiziw
kab: Nadi neɣ ketteb tansa
kk: Іздеу немесе мекенжай енгізу
km: ស្វែងរក ឬបញ្ចូលអាសយដ្ឋាន
kmr: Lêgerîn bike an navnîşanê binivîse
kn: ಹುಡುಕಿ ಅಥವಾ ವಿಳಾಸ ನಮೂದಿಸಿ
ko: 검색어 또는 주소 입력
kw: Whilas po enankya adres
lij: Treuva ò scrivi 'n indirizzo
lo: ຄົ້ນຫາ ຫຼື ປ້ອນທີ່ຢູ່
lt: Ieškoti arba įvesti adresą
lv: Meklēt vai ievadīt adresi
meh: Nánuku o escribe la dirección
ml: തിരയുക അല്ലെങ്കിൽ വിലാസം നൽകുക
mr: शोधा किंवा पत्ता एंटर करा
my: ရှာဖွေရန် သို့မဟုတ် လိပ်စာ ထည့်ရန်
nb: Søk eller skriv inn adresse
ne: खोज्नुहोस् वा ठेगाना लेख्नुहोस्
nl: Zoeken of adres invoeren
nn: Søk eller skriv inn adresse
oc: Recercar o picar una adreça
or: ଖୋଜନ୍ତୁ କିମ୍ବା ଠିକଣା ଲେଖନ୍ତୁ
pa: ਖੋਜੋ ਜਾਂ ਪਤਾ ਦਰਜ ਕਰੋ
pa_pk: لبھو یا پتہ پاؤ
pl: Wyszukaj lub wpisz adres
ps: لټون یا پته ولیکئ
pt_br: Pesquisar ou digitar um endereço
pt_pt: Pesquisar ou escrever um endereço
rm: Tschertgar u endatar in’adressa
ro: Caută sau introdu adresa
ru: Введите поисковый запрос или адрес
sat: ᱥᱮᱸᱫᱽᱨᱟ ᱟᱨ ᱴᱷᱤᱠᱟᱱᱟ ᱮᱢ ᱢᱮ
sc: Chirca o iscrie un'indiritzu
scn: Cerca o scrivi un indirizzu
si: සොයන්න හෝ ලිපිනය ඇතුළත් කරන්න
sk: Hľadať alebo zadať adresu
skr: ڳولو یا پتہ درج کرو
sl: Išči ali vnesi naslov
sq: Kërko ose shkruaj adresën
sr: Претражи или унеси адресу
su: Panggihan atawa asupkeun alamat
sv: Sök eller ange adress
szl: Szukej abo wpisz adresa
ta: தேடுக அல்லது முகவரியை உள்ளிடுக
te: వెతకండి లేదా చిరునామా నమోదు చేయండి
tg: Ҷустуҷӯ кунед ё суроға ворид кунед
th: ค้นหาหรือป้อนที่อยู่
tl: Maghanap o maglagay ng address
tok: o alasa, o sitelen e nasin lipu
tr: Arama yapın veya adres yazın
trs: Nānà'huì' o escribe la dirección
tt: Эзләү яки адрес кертү
tzm: Rzu neɣ ketteb tansa
ug: ئىزدەڭ ياكى ئادرېس كىرگۈزۈڭ
uk: Введіть пошуковий запит або адресу
ur: تلاش کریں یا پتہ درج کریں
uz: Qidirish yoki manzil kiritish
vec: Serca o scrivi un indirisso
vi: Tìm kiếm hoặc nhập địa chỉ
yo: Wá tàbí kọ àdírẹ́sì
yua: Kaxant wa ts'íibt le dirección-a'
zh_hans: 搜索或输入网址
zh_hant: 搜尋或輸入網址
